Revit 2027 API
ToggleViewFailures Properties
The BuiltInFailures.ToggleViewFailures type exposes the following members.
Properties
Name | Description
LoseSavedOrientation |  The stored orientation will be lost.
Top
See Also
Reference
BuiltInFailures.ToggleViewFailures Class
Autodesk.Revit.DB Namespace